a2jmidid
adljack
adlplug
aegisub
aeolus
aircrack-ng
aj-snapshot
aliki
alsa-plugins
alsa-utils
amb-plugins
ambdec
ambix
ams
ams-lv2
amsynth
android-file-transfer
android-tools
arc-icon-theme
arc-solid-gtk-theme
ardour
artyfx
aspnet-runtime
audacity
autoconf
automake
avldrums.lv2
base
bchoppr
beatslash-lv2
binutils
bison
blender
blop
blop.lv2
bookworm
bsequencer
bshapr
bslizr
cadence
calf
caps
carla
cheese
chezmoi
chromium
chuck
cmt
csound
csoundqt
deteriorate-lv2
dgedit
din
docker
docker-compose
dotnet-sdk
dpf-plugins
dragonfly-reverb
drumgizmo
drumkv1
dsniff
ebumeter
ecasound
efibootmgr
element
elixir
eq10q
eteroj.lv2
evince
exo
fabla
faenza-icon-theme
fakeroot
faust
fil-plugins
firefox
flex
fluajho
fluidsynth
fomp.lv2
foremost
foxdot
freewheeling
g2reverb
garcon
gcc
gedit
geonkick
gigedit
gimp
git
gmsynth.lv2
gnome-backgrounds
gnome-calculator
gnome-keyring
gnome-passwordsafe
gnu-free-fonts
gnu-netcat
go
gparted
gpick
groff
grub
gthumb
guitarix
guvcview
helm-synth
hexter
httpie
hydrogen
iempluginsuite
infamousplugins
inkscape
ir.lv2
jaaa
jack-stdio
jack2
jack_capture
jack_delay
jack_utils
jackmeter
jackminimix
jacktrip
jalv
japa
jconvolver
jnoisemeter
jsampler
kdenlive
kdiff3
keepassxc
kitty
krita
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
linuxsampler
liquidsfz
lsp-plugins
luppp
lv2file
m4
make
man-db
marsyas
mcp-plugins
mda.lv2
mephisto.lv2
meterbridge
midi_matrix.lv2
midimsg-lv2
mitmproxy
mixxx
moony.lv2
mousepad
mplayer
mpv
musescore
neovim
network-manager-applet
networkmanager
new-session-manager
ninjas2
njconnect
nmap
nodejs
noise-repellent
non-mixer
non-sequencer
non-timeline
npm
ntfs-3g
nvidia
obs-studio
opnplug
os-prober
osc2midi
osmid
padthv1
papirus-icon-theme
parole
patch
patchmatrix
patroneo
pavucontrol
pd
pd-lua
pkgconf
polyphone
pulseaudio
pulseaudio-jack
pvoc
python
python-dbus
python-pip
python-pipenv
qastools
qmidiarp
qmidictl
qmidinet
qmidiroute
qsampler
qsynth
qtractor
qxgedit
realtime-privileges
rev-plugins
rofi
rosegarden
rustup
samplv1
sc3-plugins
scribus
setbfree
sfizz
sherlock.lv2
smartmontools
snd
socat
sonic-pi
sonic-visualiser
sorcer
spectmorph
ssr
sudo
supercollider
surge
sweep
swh-plugins
synfigstudio
synthv1
tap-plugins
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texworks
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
timidity++
tmux
tree
ttf-jetbrains-mono
tumbler
unzip
v4l2loopback-dkms
vamp-aubio-plugins
vco-plugins
vico
vlc
vm.lv2
vmpk
wah-plugins
which
wireshark-qt
wolf-shaper
wolf-spectrum
x42-plugins
xarchiver
xclip
xf86-input-wacom
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xmonk.lv2
xorg-xkill
yarn
yass
zam-plugins
zita-ajbridge
zita-at1
zita-bls1
zita-dc1
zita-dpl1
zita-lrx
zita-mu1
zita-njbridge
zita-rev1
zynaddsubfx
