8192eu-dkms
azuredatastudio
bibata-cursor-theme
droidcam-dkms
emoji-keyboard-git
etcher-bin
faba-icon-theme
flutter
gort
haroopad
jack-keyboard
lnav
marp-cli
midieditor
ngrok
obs-v4l2sink
openlp
orage
pianoteq-stage-trial-bin
postman-bin
powershell-bin
spflashtool-bin
teams
vdhcoapp-bin
visual-studio-code-bin
wacom-utility
webcamoid
yay
zoom
